mattmc3/ez-compinit
mattmc3/zephyr path:plugins/color
mattmc3/zephyr path:plugins/prompt
mattmc3/zephyr path:plugins/helper  # provides cached-eval() (replaces mroth/evalcache)

zsh-users/zsh-completions kind:fpath path:src
ohmyzsh/ohmyzsh path:lib
zsh-users/zsh-autosuggestions
zdharma-continuum/fast-syntax-highlighting
